use terem; 
SELECT * FROM terem.users;

INSERT INTO users (name,surname,email,phone,gender,birthday,hometown) VALUES 
('Дарья','Попова','rthomazinb@ox.ac.uk',8151557164,'f','1984-11-28','Воронеж')
,('Ирина','Гончарова','gambridgec@sakura.ne.jp',2907266453,'f','1984-08-24','Самара')
,('Марина','Закусилова','mantosikd@tinypic.com',5949091863,'f','1981-04-16','Новосибирск')
,('Елена','Нагина','rtabere@admin.ch',6966471579,'f','1988-08-10','Пермь')
,('Валерия','Платошкина','ckendellf@bloglines.com',1078902682,'f','1980-01-07','Красноярск')
,('Станислав','Светляков','amckeandg@behance.net',9642922963,'m','1984-05-19','Тюмень')
,('Ирина','Черникова','csantryh@mit.edu',3118473791,'f','1982-10-20','Екатеринбург')
,('Алиса','Зайцева','dharcasei@dailymotion.com',4568198247,'f','1989-04-03','Воронеж')
,('Ольга','Застрожнова','drouthamj@senate.gov',9259428337,'f','1983-05-07','Москва')
;
INSERT INTO users (name,surname,email,phone,gender,birthday,hometown) VALUES 
('Ирина','Сушкова','eshetliff0@virginia.edu',9442875153,'f','1984-12-19','Волгоград')
,('Анна','Бавыкина','ldeguara1@bing.com',6774820315,'f','1982-04-19','Казань')
,('Марина','Киреева','cdominick2@cnn.com',4056088011,'f','1984-04-26','Казань')
,('Елена','Михайлова','dbydaway3@hugedomains.com',2159168663,'f','1980-02-08','Красноярск')
,('Любовь','Чиликова','hpullin4@state.gov',2619617364,'f','1983-11-22','Тольятти')
,('Елена','Селиванова','lhulme5@tamu.edu',1315489478,'f','1982-03-27','Волгоград')
,('Сергей','Лисовой','ngrzesia6@blogspot.com',1253462931,'m','1988-08-03','Краснодар')
,('Михаил','Назарьев','ewathall7@slate.com',8696039405,'m','1984-06-06','Волгоград')
,('Алексей','Метлицкий','epindar8@oracle.com',2981339919,'m','1980-04-24','Краснодар')
,('Эльвира','Белоусова','jdelacoste9@chicagotribune.com',4051023201,'f','1987-12-19','Челябинск')
;
INSERT INTO users (name,surname,email,phone,gender,birthday,hometown) VALUES 
('Екатерина','Власова','sdowgilla@salon.com',7146665929,'f','1984-04-11','Краснодар')
,('Юрий','Волчкевич','mhouchenb@jalbum.net',5826283675,'m','1981-10-15','Воронеж')
,('Евгений','Волынкин','rcogarc@storify.com',9707035248,'m','1981-03-19','Саратов')
,('Владимир','Воробьев','gbartold@guardian.co.uk',8788528067,'m','1980-06-23','Красноярск')
,('Дмитрий','Лопухов','dcuffline@harvard.edu',7107508285,'m','1983-11-03','Нижний Новгород')
,('Ольга','Лохмачева','ctymf@uiuc.edu',6146928162,'f','1980-01-23','Самара')
,('Маргарита','Овчинникова','vshelveyg@census.gov',5013560236,'f','1981-05-20','Казань')
,('Вячеслав','Погорельский','sworboyh@about.me',6068012327,'m','1988-01-05','Пермь')
,('Владимир','Полищук','cmayhoi@xrea.com',6081230164,'m','1987-10-25','Ростов-на-Дону')
,('Игорь','Токарев','jromushkinj@census.gov',8843970434,'m','1985-07-08','Новосибирск')
;
INSERT INTO users (name,surname,email,phone,gender,birthday,hometown) VALUES 
('Евгений','Турбин','npesselk@buzzfeed.com',6414312198,'m','1987-08-18','Москва')
,('Анна','Колтакова','nhackettl@omniture.com',9059884608,'f','1989-03-04','Пермь')
,('Максим','Попов','cwillimentm@livejournal.com',6549392162,'m','1989-05-01','Санкт-Петербург')
,('Юлия','Черепнина','civensn@deliciousdays.com',8361146361,'f','1982-04-09','Самара')
,('Андрей','Мошкин','rbrougho@elegantthemes.com',7586396136,'m','1980-04-06','Екатеринбург')
,('Евгений','Бучнев','aandersenp@cisco.com',8482399498,'m','1982-01-29','Тюмень')
,('Екатерина','Кретинина','anorquoyq@home.pl',5605843880,'f','1989-07-09','Пермь')
,('Павел','Трунтаев','bferrieresr@amazon.co.jp',8608680584,'m','1986-03-07','Уфа')
,('Юлия','Печенкина','soffilers@biblegateway.com',1682297034,'f','1987-03-26','Краснодар')
,('Михаил','Хрипков','srobilartt@wix.com',4765849891,'m','1987-02-04','Новосибирск')
;

INSERT INTO users (name,surname,email,phone,gender,birthday,hometown) VALUES 
('Ольга','Черникова','adabbotdoyleu@latimes.com',3659256004,'f','1980-07-25','Самара')
,('Максим','Бахтерев','gmedlerv@desdev.cn',7849899275,'m','1986-12-27','Санкт-Петербург')
,('Екатерина','Попова','pschonfelderw@icio.us',9788815521,'f','1989-01-09','Нижний Новгород')
,('Марина','Свиридова','klilleyx@ftc.gov',7449749232,'f','1982-12-26','Казань')
,('Сергей','Цурканов','dtribey@foxnews.com',9461404246,'m','1985-07-24','Казань')
,('Алла','Толмачева','alukockz@google.co.jp',5057501481,'f','1984-08-18','Омск')
,('Алексей','Суворов','acorrington10@barnesandnoble.com',2034001863,'m','1984-08-12','Санкт-Петербург')
,('Виталия','Бредихина','lradbourn11@diigo.com',5033419317,'f','1988-09-01','Пермь')
,('Елена','Бумакова','hdudeney12@digg.com',6621801231,'f','1987-01-10','Москва')
,('Галина','Максимова','bpressnell13@cargocollective.com',9315587169,'f','1988-05-14','Уфа')
;
INSERT INTO users (name,surname,email,phone,gender,birthday,hometown) VALUES 
('Юлия','Лысакова','mlarrett1m@china.com.cn',6804310209,'f','1981-06-26','Саратов'),
('Владимир','Почепцов','dswancott1n@time.com',4101819985,'m','1987-01-02','Нижний Новгород'),
('Евгения','Конникова','cmorsey1o@purevolume.com',4578422856,'f','1989-10-09','Волгоград'),
('Наталья','Козлитина','bkennler1p@reddit.com',5302291765,'f','1983-03-02','Новосибирск'),
('Марат','Назмиев','chuckett1q@istockphoto.com',3696664396,'m','1989-02-16','Санкт-Петербург'),
('Дмитрий','Тимашов','dhowbrook1r@go.com',4771920220,'m','1983-02-13','Тюмень'),
('Александр','Маричев','mosiaghail1s@dagondesign.com',1703242914,'m','1981-08-01','Казань'),
('Дина','Савельева','tvanni1t@soundcloud.com',1277342028,'f','1987-12-03','Ростов-на-Дону'),
('Федор','Шипко','athickin1u@linkedin.com',5234996624,'m','1989-02-21','Санкт-Петербург'),
('Василий','Безрученко','dhaylands1v@list-manage.com',3877536636,'m','1982-04-26','Санкт-Петербург')
;

INSERT INTO users (name,surname,email,phone,gender,birthday,hometown) VALUES 
('Дмитрий','Литаврин','gtaplow1w@imgur.com',9947066870,'m','1983-05-10','Омск'),
('Константин','Стародубцев','ccatto1x@intel.com',9286831036,'m','1986-08-23','Волгоград'),
('Ольга','Кузнецова','jselway1y@odnoklassniki.ru',3532624836,'f','1986-09-15','Нижний Новгород'),
('Антон','Борников','goflaherty1z@umich.edu',7377444639,'m','1983-02-10','Казань'),
('Роман','Тарарыков','bhercules20@ycombinator.com',3451661646,'m','1988-04-13','Саратов'),
('Ольга','Ищенко','njirzik21@utexas.edu',1132812314,'f','1985-12-04','Екатеринбург'),
('Павел','Трунтаев','lbradbeer22@pinterest.com',2312476133,'m','1985-05-21','Тольятти'),
('Марина','Власова','vtosney23@lycos.com',5978627731,'f','1983-09-18','Санкт-Петербург'),
('Сергей','Беляев','pfairnington24@baidu.com',2489356708,'m','1986-07-11','Уфа'),
('Татьяна','Морозова','jskellion25@about.me',8806637099,'f','1989-07-02','Екатеринбург')
;

INSERT INTO users (name,surname,email,phone,gender,birthday,hometown) VALUES 
('Татьяна','Нестерова','lnealon26@hexun.com',9413536022,'f','1986-05-01','Казань'),
('Евгений','Волынкин','bpresland27@ihg.com',5752887260,'m','1989-09-16','Москва'),
('Надежда','Реукова','cemlyn28@wikispaces.com',9404156548,'f','1982-12-22','Казань'),
('Марина','Лямзина','lokinedy29@aboutads.info',5614317170,'f','1984-02-11','Екатеринбург'),
('Любовь','Карташова','ewestgarth2a@home.pl',9468369832,'f','1981-12-25','Тольятти'),
('Алексей','Золототрубов','adebell2b@netlog.com',2003010211,'m','1984-08-30','Красноярск'),
('Татьяна','Гуляева','cwinchcomb2c@friendfeed.com',9006045417,'f','1989-07-27','Воронеж'),
('Юлия','Сысоева','yzanardii2d@google.com.au',9613106434,'f','1987-11-14','Новосибирск'),
('Александр','Борисов','jpierce2e@ftc.gov',6559915444,'m','1982-05-17','Краснодар'),
('Анатолий','Косинов','lbottini2f@whitehouse.gov',3036324530,'m','1983-06-01','Самара')
;

INSERT INTO users (name,surname,email,phone,gender,birthday,hometown) VALUES 
('Ольга','Меланьина','wweaben2g@amazon.com',3193637029,'f','1981-05-06','Красноярск'),
('Ольга','Дубищева','dborrow2h@oaic.gov.au',3234549546,'f','1987-04-11','Москва'),
('Федор','Шипко','pcoverdill2i@youtube.com',9608691146,'m','1984-06-14','Ростов-на-Дону'),
('Татьяна','Севостьянова','lbaldam2j@qq.com',8065210191,'f','1980-07-11','Новосибирск'),
('Инна','Красникова','rdunstan2k@gmpg.org',2141664371,'f','1987-11-03','Казань'),
('Светлана','Гарьковская','mmcglade2l@google.de',9804639490,'f','1981-05-20','Красноярск'),
('Эльза','Самороковская','fantal2m@hp.com',8894215795,'f','1987-05-10','Красноярск'),
('Елена','Орлова','brichings2n@dropbox.com',3913069006,'f','1988-08-11','Самара'),
('Галина','Стрельникова','lmundy2o@yellowbook.com',3699040307,'f','2020-09-05', 'Москва'),
('Светлана','Назарова','aelsom2p@engadget.com',2811501912,'f','1984-04-07','Омск')
;

INSERT INTO users (name,surname,email,phone,gender,birthday,hometown) VALUES 
('Антон','Шарыкин','sholleran2q@technorati.com',8866959892,'m','1989-03-04','Санкт-Петербург'),
('Ирина','Хусаинова','jpalfreeman2r@example.com',6843424170,'f','1983-12-28','Тольятти'),
('Дарья','Иванова','jpalfreeman@example.com',6843424170,'f','1999-12-28','Омск'),
('Иван','Иванов','jpalfreeman11@example.com',6843424170,'f','1999-12-28','Красноярск'),
('Сергей','Иванов','11jpalfreeman11@example.com',6843424170,'f','1992-10-20','Казань'),
('Дмитрий','Иванов','131jpalfreeman11@example.com',6843424170,'f','1980-12-28','Красноярск'),
('Пётр','Иванов','13sss1jpalfreeman11@example.com',6843424170,'f','2003-01-12','Омск'),
('Виктор','Петренко','petrenko@mail.ru',7999000777,'m','1999-01-01','Красноярск')
;
