use terem; 
SELECT * FROM terem.services;

insert into services (name, discription)
values 
('Отделка фасадов', 'Для обновления внешнего вида вашего дома'), 
('Обновление кровли', 'Быстро и качественно заменить кровлю или сделать новую на недостроенный дом поможет отдел «Достройки и реконструкции». Мы предлагаем вам различные варианты кровельных материалов, среди которых вы обязательно найдёте подходящий'), 
('Услуги по достройке и реконструкции', 'Если у вас есть старый дом, требующий реконструкции, недостроенный сруб или вы просто хотите обновить свою дачу к летнему сезону, обращайтесь в отдел «Достройки и реконструкции». Мы предлагаем вам широчайший перечень услуг по реконструкции, которые помогут сделать вашу загородную жизнь комфортнее.'),
('Пристройки', 'Сделать жизнь в загородном доме ещё приятнее можно, всего лишь пристроив удобное крыльцо, веранду или террасу. Вы можете даже пристроить зимний сад, зону барбекю или полноценную жилую комнату. Обращайтесь в отдел «Достройки и реконструкции» и узнайте, каким ещё образом можно увеличить площадь строения.
Одна из самых востребованных услуг отдела «Достройки и реконструкции» – надстройка мансард. Таким образом можно увеличить площадь дома и получить одну или несколько дополнительных комнатам. В мансардных помещениях часто оборудуют спальни для детей, кабинеты или гостевые спальни.'),  
('Демонтаж деревянных строений', 'Самостоятельный демонтаж деревянных строений может обернуться обрушением, поэтому не стоит рисковать и пытаться своими силами выполнить эту работу. Специалисты компании «Теремъ» при проведении демонтажа обязательно соблюдают правила техники безопасности и четко следуют технологиям разбора деревянных объектов.'), 
('Устройство фундамента для пристройки', 'Если вы решили сделать пристройку к своему дому, то первое с чем вы столкнетесь – необходимость выбора фундамента. Компания «Теремъ» предлагает возможность заказать один из следующих видов фундамента'), 
('Индивидуальная реконструкция строений', ''), 
('Отделка', '');